[
  {
    "category": "Disinfectants",
    "products": [
      {
        "name": "D-H-S Ions",
        "desc": "The Latest Exclusive Multipurpose Disinfectant, hydrogen peroxide (50%) & silver ions. Long acting broad spectrum against spores, fungi, bacteria, viruses, algae, bio film. Food grade, nontoxic, non-carcinogenic, non-mutagenic.",
        "image": "dhs"
      },
      {
        "name": "D-Q-A Cloud",
        "desc": "New innovation nanotechnology disinfectant, Quaternary ammonium compound & Branched alcohol. Strong against spores, fungi, bacteria, viruses, algae. Food grade, nontoxic",
        "image": "dqa"
      },
      {
        "name":"D-1",
        "desc":"The Latest Exclusive Multipurpose Disinfectant, hydrogen peroxide (50 %) & silver ions. D-H-S IONS. long acting broad spectrum against spores, fungi’s, bacteria, viruses, algae and bio film. D-H-S IONS. food grade, nontoxic, non-carcinogenic and non-mutagenic.",
        "image":"d1"
      },
      {
        "name": "Anti Keime",
        "desc": "New generation multipurpose disinfectant, ready to use, hydrogen peroxide & silver ions. Long acting broad spectrum against spores, fungi, bacteria, viruses, algae, bio film. Food grade, nontoxic, non-carcinogenic, non-mutagenic.",
        "image": "AntiK"
      },
      {
        "name":"D-Cloud",
        "desc":"New innovation nanotechnology disinfectant, Quaternary ammonium compound & Branched alcohol. Strong against spores, fungi, bacteria, viruses, algae. Food grade, nontoxic",
        "image":"dcloud"
      },
      {
        "name":"D-PLUS",
        "desc":"A several substances oligodynamic disinfectants. A synergetic effect of hydrogen peroxide, silver ions & acetic acid. Long acting broad spectrum against spores, fungi, bacteria, viruses, algae, bio film .Food grade, nontoxic, non-carcinogenic, nonmutagenic. ",
        "image":"dplus"
      }
    ]
  },
  {
    "category": "Pre-Disinfectants",
    "products": [
      {
        "name": "PD-O",
        "desc": "A strong Pre-Disinfectant acidic cleaner, medium foaming Effective in the lowest concentration on salts, scales, grease, fats and proteins. Free from dangerous and harmful substances for health & production lines.",
        "image": "pdo"
      },
      {
        "name": "PD-L",
        "desc": "A strong Pre-Disinfectant Alkaline cleaner, low foaming Effective in the lowest concentration on grease, fats, proteins and scales. Free from dangerous and harmful substances for health & production lines.",
        "image": "pdl"
      },
      {
        "name": "PD-N",
        "desc": "A strong Pre-Disinfectant neutral cleaner, highly foaming, Effective in the lowest concentration on grease, fats, proteins and scales. Free from dangerous and harmful substances for health & production lines.",
        "image": "pdn"
      },
      {
        "name": "PD-Powder",
        "desc": "A strong Alkaline pre disinfectant powder with acidic media. Effective in the lowest concentration on salts, scales, grease, fats and proteins. Free from dangerous and harmful substances for health & production lines.",
        "image": "pdp"
      }
    ]
  },
  {
    "category": "Removers",
    "products": [
      {
        "name": "SSR",
        "desc": "A strong mixture of chemical cleaning solvents, emulsifier, surfactant and mixture of removers with disinfectant power to be able to remove any oil spots, organic spots and stains. It is not corrosive material so can work at any surface.",
        "image": "ssr"
      },
      {
        "name": "SMC",
        "desc": "A strong several complex substances antirust, corrosion inhibitor which stabilized for shiny metals.",
        "image": "smc"
      }
    ]
  },
  {
    "category": "Hand Care",
    "products": [
      {
        "name": "Hand Soap",
        "desc": "A ready to use hand soap for cleaning and moisturizing. effective cleaning & get rid of germs. Preserves from infection and contagion.",
        "image": "hand_saop"
      },
      {
        "name": "Antibacterial Hand Soap",
        "desc": "A ready to use hand soap for cleaning, sanitation and moisturizing. effective cleaner & sanitizer against all kinds of microbes, fungi, bacteria, viruses. Preserves from infection and contagion.",
        "image": "AB_soap"
      },
      {
        "name": "Hand Sanitizer (Gel)",
        "desc": "Highest sterilizer hygienic hand gel",
        "image": "hand_gel"
      },
      {
        "name": "Hand Sanitizer (Liquid)",
        "desc": "A powerful, ready to use hand Sanitizer liquid with two types of sanitizers & skin moisturizer. Effective, broad spectrum against all kinds of microbes, fungi, bacteria, viruses.",
        "image": "hand_li"
      }
    ]
  },
  {
    "category": "Detergents",
    "products": [
      {
        "name": "DT-11",
        "desc": "A strong alkaline, low foaming detergent. Effective in the lowest concentration on grease, fats, proteins and scales. Contains a safe, organic alkaline and is phosphate-free, so it will not interfere with sensitive equipment or testing procedures.",
        "image": "dt11"
      },
      {
        "name": "DT-C",
        "desc": "A strong acidic medium foaming detergent, Effective in the lowest concentration on salts, scales, grease, fats and proteins as well as metal brightening. Contains a safe, organic acid and is phosphate-free, so it will not interfere with sensitive equipment or testing procedures.",
        "image": "dtc"
      },
      {
        "name": "DT-N",
        "desc": "A strong neutral, high foaming detergent. Effective in the lowest concentration on grease, fats, proteins and scales. Contains a safe, organic acid and is phosphate-free, so it will not interfere with sensitive equipment or testing procedures.",
        "image": "dtn"
      }
    ]
  },
  {
    "category": "Carrier",
    "products": [
      {
        "name": "Neutral Foam",
        "desc": "Neutral foam cleaner. Effective in the lowest concentration on grease, fats, proteins and scales. Contains a safe, organic acid and is phosphate-free, so it will not interfere with sensitive equipment or testing procedures.",
        "image": "n_foam"
      },
      {
        "name": "Acidic Foam",
        "desc": "Acidic foam cleaner. Effective in the lowest concentration on salts, scales, grease, fats and proteins as well as metal brightening. Contains a safe, organic acid and is phosphate-free, so it will not interfere with sensitive equipment or testing procedures.",
        "image": "ac_foam"
      },
      {
        "name": "Alkaline Foam",
        "desc": "Alkaline foam cleaner. Effective in the lowest concentration on grease, fats, proteins and scales. Contains a safe, organic alkaline and is phosphate-free, so it will not interfere with sensitive equipment or testing procedures.",
        "image": "ak_foam"
      }
    ]
  }
]
