{"abstract":"Abstract",
    "abstract_p": "Trial of using Bafry D50/500 for control in saprolegniosis in a dose of 0.75 ml/L (375ppm) for 10-12 minutes for 3 successive days as a bath gave good results in treatment of the diseased fish in aquaria, this were indicated the rate of mortality reach 16.7% without any effect on the healthy stat of treated fish and also no effect on hematology and blood chemistry of treated fish with Bafry D50/500. Histopathological finding of treated fish with Bafry D50/500: skin showed increase of M.M.C. and slight sloughing of most superficial layer of epidermis but the gills showed hyperplasia of epithelial cells covering of primary lamellae, this indicate that the infected fish was treated with BafryD50/500.",
    "ul_1": "Materials and Methods",
    "ul_1_1": "Materials",
    "ul_1_2": "Naturally infected fish",
    "ul_1_3": "Fish for experiment",
    "ul_1_4": "Media",
    "ul_1_5": "Chemicals used for treatment",
    "ul_1_6": "Stain",
    "methods": "Methods",
    "clinical_examination": "Clinical examination",
    "postmortem_examination": "Postmortem examination",
    "bacteriological_examination": "Bacteriological examination",
    "mycological_examination": "Mycological examination",
    "isolation_of_fungi": "Was carried out from naturally infected fish, samples were taken from fish showing skin lesions, eye, fins, gills, mouth, spleen, liver and kidney lesions were collected and inoculated onto SDA medium plates and incubated at 20 ± 2ºC for 3-4 days, subculture on the same media was done for purification.",
    "identification_of_isolates": "Identification of the isolates",
    "biochemical_analysis": "Biochemical analysis",
    "histopathological_examination": "Histopathological examination of infected and treated fish",
    "results": "Results",
    "result_1": "Clinical examination",
    "result_2": "Postmortem examination",
    "result_3": "Mycological examination",
    "histopathological_results": [
      "Histopathological examination of naturally infected fish",
      "Histopathological examination of treated fish"
    ],
    "conclusion": "Conclusion",
    "conclusion_p": "The most effective method for controlling and preventing saprolegniosis in fish ecosystem is a combination of good fish management as good water quality and avoid adverse water temperature and Bafry D50/500 used for controlling in a concentration of 0.75ml/L (375PPm) as a bath for 10 minutes."
  }
  