[
  {
    "category": "مطهرات",
    "products": [
      {
        "name": "دي - إتش / إس أيونز",
        "desc": " أحدث ما توصل إليه العلم الحديث، بيروكسيد الهيدروجين 50%، أيونات الفضة. ممتد المفعول ومدي طيف واسع يشمل كل الكائنات الحية الدقيقة: المتحوصالات، الفطريات، البكتريا، الفيروسات، الطحالب والمستعمرات البكتيرية. منتج غذائي غير سام، غير مسرطن، لا يسبب طفرات جينية.",
        "image": "dhs"
      },
      {
        "name": "دي - كيو / ايه كلاود ",
        "desc": " مطهر مستحدث بتقنية نانو رباعيات الأمونيوم والسلاسل الكحولية. قوي ومؤثر على جميع الكائنات الحية الدقيقة: المتحوصالات، الفطريات، البكتريا، الفيروسات، الطحالب. منتج غذائي غير سام، غير مسرطن.",
        "image": "dqa"
      },
      {
        "name": "أنتيكايم",
        "desc": "أنتيكايم. أحدث ما توصل إليه العلم الحديث، مطهر متعدد وجاهز للإستخدام، بيروكسيد الهيدروجين، أيونات الفضة. ممتد المفعول ومدي طيف واسع يشمل كل الكائنات الحية الدقيقة: المتحوصالات، الفطريات، البكتريا، الفيروسات، الطحالب والمستعمرات البكتيرية. منتج غذائي غير سام، غير مسرطن، لا يسبب طفرات جينية.",
        "image": "AntiK"
      },
      {
        "name": "دي- كلاود",
        "desc": "دي- كلاود. مطهر مستحدث بتقنية نانو رباعيات الألمنيوم والسلاسل الكحولية. قوي ومؤثر على جميع الكائنات الحية الدقيقة: المتحوصلات، الفطريات، البكتريا، الفيروسات، الطحالب. منتج غذائي غير سام، غير مسرطن.",
        "image":"dcloud"
      },
      {
        "name": "دي- بلس",
        "desc": " خليط من عدة مطهرات تآزرية، بيروكسيد الهيدروجين المثبت بأيونات الفضة وحمض الخليك.  ممتد المفعول ومدى طيف واسع يشمل كل الكائنات الحية الدقيقة: المتحوصلات، الفطريات، البكتيريا، الفيروسات، الطحالب، والمستعمرات البكتيرية. منتج غذائي غير سام، غير مسرطن، لا يسبب طفرات جينية.",
        "image":"dplus"
      }
    ]
  },
  {
    "category": "ممهد تطهير",
    "products": [
      {
        "name": "بي دي -أو",
        "desc": " ممهد تطهير قوي، حامضي، متوسط الرغوة، لإزالة الأملاح، القشور، الدهون والبروتينات. خالي من المواد الضارة بالصحة وخطوط الإنتاج.",
        "image": "pdo"
      },
      {
        "name": "بي دي-إل",
        "desc": "بمهد تطهير، قوي، قاعدي، قليل الرغوة، لتقليل الأحمال البكتيرية، إزالة الدهون، البروتينات، الأملاح والقشور المترسبة داخل خطوط الإنتاج المغلقة. خالي من المواد الضارة بالصحة وخطوط الإنتاج.",
        "image": "pdl"
      },
      {
        "name": "بي دي-إن",
        "desc": "ممهد تطهير قوي، متعادل، عالي الرغوة، لتقليل الأحمال البكتيرية، إزالة الدهون، البروتينات، الأملاح والقشور المترسبة. خالي من المواد الضارة بالصحة وخطوط الإنتاج.",
        "image": "pdn"
      },
      {
        "name": "بي دي-بودر",
        "desc": "بمسحوق ممهد تطهير قاعدي في وسط حامضي لتقليل الأحمال البكتيرية، إزالة الدهون، البروتينات، الأملاح والقشور المترسبة. خالي من المواد الضارة بالصحة وخطوط الإنتاج.",
        "image": "pdp"
      }
    ]
  },
  {
    "category": "مزيلات",
    "products": [
      {
        "name": "إس إم سي",
        "desc": "مزيل قوي للصدأ، الأملاح وملمع للأسطح. ذات مكونات متخصصة التأثير.",
        "image": "ssr"
      },
      {
        "name": "إس إس أر",
        "desc": "إتركيبة قوية من المذيبات الكيميائية المنظفة والمطهرة لإزالة البقع والشحوم والدهون المحترقة في الجريلات، أفران التبخير، غرف المداخن. لا يسبب تاكل ويمكن إستخدامه علي جميع الأسطح.",
        "image": "smc"
      }
    ]
  },
  {
    "category": "نظافة الأيدي",
    "products": [
      {
        "name": "صابون اليد",
        "desc": "صابون سائل منظف ومرطب للأيدي جاهز للإستخدام. منظف فعال، للتخلص من الجراثيم، للوقاية من العدوى والأمراض.",
        "image": "hand_saop"
      },
      {
        "name": "صابون سائل منظف",
        "desc": "صابون سائل منظف، مطهر ومرطب للأيدي جاهز للإستخدام. منظف فعال ومطهر مضاد للميكروبات، الفطريات، البيكتيريا، الفيروسات. للوقاية من العدوى والأمراض.",
        "image": "AB_soap"
      },
      {
        "name": "جل مطهر",
        "desc": "جل مطهر ومرطب للأيدي، يحتوي على كحول أيزوبروبيلي. مدي طيف واسع وفعال يشمل كل الكائنات الحية الدقيقة: الميكروبات، الفطريات، البيكتيريا، الفيروسات.",
        "image": "hand_gel"
      },
      {
        "name": "سائل مطهر",
        "desc": "سائل مطهر ومرطب للأيدي، يحتوي على نوعين من المطهرات. مدي طيف واسع وفعال يشمل كل الكائنات الحية الدقيقة: الميكروبات، الفطريات، البيكتيريا، الفيروسات.",
        "image": "hand_li"
      }
    ]
  },
  {
    "category": "منظفات",
    "products": [
      {
        "name": "دي تي-11",
        "desc": "منظف صناعي قوي، قلوي، قليل الرغوة، لإزالة الدهون، البروتينات، الأملاح والقشور المترسبة لجميع خطوط الإنتاج. يحتوي على مادة قلوية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات.",
        "image": "dt11"
      },
      {
        "name": "دي تي-سي",
        "desc": "منظف صناعي قوي، حامضي، متوسط الرغوة، لإزالة الأملاح، القشور المترسبة، الدهون والبروتينات وملمع للمعادن. حتوي على مادة حمضية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات.",
        "image": "dtc"
      },
      {
        "name": "دي تي-إن",
        "desc": "منظف صناعي قوي، متعادل، عالي الرغوة، لإزالة الدهون، البروتينات، الأملاح والقشور المترسبة. يحتوي على مادة حمضية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات.",
        "image": "dtn"
      }
    ]
  },
  {
    "category": "الفوم",
    "products": [
      {
        "name": "نيوترال فوم",
        "desc": " فوم منظف، متعادل، لإزالة الدهون والبروتينات والأملاح والقشور المترسبة لجميع خطوط الإنتاج. يحتوي على مادة حمضية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات.",
        "image": "n_foam"
      },
      {
        "name": "أسيدك فوم",
        "desc":"فوم منظف، حامضي، لإزالة الأملاح، القشور المترسبة، الدهون والبروتينات لجميع خطوط الإنتاج وملمع للمعادن.  يحتوي على مادة حمضية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات.",
        "image": "ac_foam"
      },
      {
        "name": "ألكالين فوم",
        "desc": "فوم منظف، قلوي، لإزالة الدهون، البروتينات، الأملاح والقشور المترسبة لجميع خطوط الإنتاج. يحتوي على مادة قلوية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات.",
        "image": "ak_foam"
      }
    ]
  }
]
