[
  {
    "category": "مطهرات",
    "products": [
      {
        "name": "دي- إتش/أيونز",
        "desc": "دي- إتش/أيونز. أحدث ما توصل إليه العلم الحديث، بيروكسيد الهيدروجين 50%، أيونات الفضة. دي- إتش/أيونز. ممتد المفعول ومدي طيف واسع يشمل كل الكائنات الحية الدقيقة: المتحوصالات، الفطريات، البكتريا، الفيروسات، الطحالب والمستعمرات البكتيرية. دي- إتش/أيونز. منتج غذائي غير سام، غير مسرطن، لا يسبب طفرات جينية."
      },
      {
        "name": "دي- كيو-ايه/ كالود",
        "desc": "دي- كيو-ايه/ كالود. مطهر مستحدث بتقنية نانو رباعيات الأمونيوم والسالسل الكحولية. دي- كيو-ايه/ كالود. قوي ومؤثر على جميع الكائنات الحية الدقيقة: المتحوصالات، الفطريات، البكتريا، الفيروسات، الطحالب. دي- كيو-ايه/ كالود. منتج غذائي غير سام، غير مسرطن."
      },
      {
        "name": "أنتيكايم",
        "desc": "أنتيكايم. أحدث ما توصل إليه العلم الحديث، مطهر متعدد وجاهز للاستخدام، بيروكسيد الهيدروجين، أيونات الفضة. أنتكايم. ممتد المفعول ومدي طيف واسع يشمل كل الكائنات الحية الدقيقة: المتحوصالات، الفطريات، البكتريا، الفيروسات، الطحالب والمستعمرات البكتيرية. أنتكايم. منتج غذائي غير سام، غير مسرطن، لا يسبب طفرات جينية."
      }
    ]
  },
  {
    "category": "ما قبل التطهير",
    "products": [
      {
        "name": "ي-دي-أو",
        "desc": "بي-دي-أو. ممهد تطهير قوي، حامضي، متوسط الرغوة، لإزالة الأملاح، القشور، الدهون والبروتينات. بي-دي-أو. خالي من المواد الضارة بالصحة وخطوط الإنتاج."
      },
      {
        "name": "بي-دي-إل",
        "desc": "بي-دي-إل. ممهد تطهير، قوي، قاعدي، قليل الرغوة، لتقليل الأحمال البكتيرية، إزالة الدهون، البروتينات، الأملاح والقشور المترسبة داخل خطوط الإنتاج المغلقة. بي-دي-إل. خالي من المواد الضارة بالصحة وخطوط الإنتاج."
      },
      {
        "name": "بي-دي-إن",
        "desc": "بي-دي-إن. ممهد تطهير قوي، متعادل، عالي الرغوة، لتقليل الأحمال البكتيرية، إزالة الدهون، البروتينات، الأملاح والقشور المترسبة. بي-دي-إن. خالي من المواد الضارة بالصحة وخطوط الإنتاج."
      },
      {
        "name": "بي-دي-بودر",
        "desc": "بي-دي-بودر. مسحوق ممهد تطهير قاعدي في وسط حامضي لتقليل الأحمال البكتيرية، إزالة الدهون، البروتينات، الأملاح والقشور المترسبة. بي-دي-بودر. خالي من المواد الضارة بالصحة وخطوط الإنتاج."
      }
    ]
  },
  {
    "category": "مزيلات",
    "products": [
      {
        "name": "إس-إم-سي",
        "desc": "إس-إم-سي. مزيل قوي للصدأ، الأملاح وملمع للأسطح. ذات مكونات متخصصة التأثير."
      },
      {
        "name": "إس-إس-أر",
        "desc": "إس-إس-أر. تركيبة قوية من المذيبات الكيميائية المنظفة والمطهرة لإزالة البقع والشحوم والدهون المحترقة في الجريلات، أفران التبخير، غرف المداخن. لا يسبب تاكل ويمكن استخدامه علي جميع الأسطح."
      }
    ]
  },
  {
    "category": "العناية باليدين",
    "products": [
      {
        "name": "صابون اليد",
        "desc": "صابون سائل منظف ومرطب للأيدي جاهز للاستخدام. منظف فعال، للتخلص من الجراثيم، للوقاية من العدوى والأمراض."
      },
      {
        "name": "صابون سائل منظف",
        "desc": "صابون سائل منظف، مطهر ومرطب للأيدي جاهز للاستخدام. منظف فعال ومطهر مضاد للميكروبات، الفطريات، البيكتيريا، الفيروسات. للوقاية من العدوى والأمراض."
      },
      {
        "name": "جل مطهر",
        "desc": "جل مطهر ومرطب للأيدي، يحتوي على كحول أيزوبروبيلي. مدي طيف واسع وفعال يشمل كل الكائنات الحية الدقيقة: الميكروبات، الفطريات، البيكتيريا، الفيروسات."
      },
      {
        "name": "سائل مطهر",
        "desc": "سائل مطهر ومرطب للأيدي، يحتوي على نوعين من المطهرات. مدي طيف واسع وفعال يشمل كل الكائنات الحية الدقيقة: الميكروبات، الفطريات، البيكتيريا، الفيروسات."
      }
    ]
  },
  {
    "category": "منظفات",
    "products": [
      {
        "name": "دي-تي-11",
        "desc": "دي-تي-11. منظف صناعي قوي، قلوي، قليل الرغوة، لإزالة الدهون، البروتينات، الأملاح والقشور المترسبة لجميع خطوط الإنتاج. دي-تي-11. يحتوي على مادة قلوية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات."
      },
      {
        "name": "دي-تي-سي",
        "desc": "دي-تي-سي. منظف صناعي قوي، حامضي، متوسط الرغوة، لإزالة الأملاح، القشور المترسبة، الدهون والبروتينات وملمع للمعادن. دي-تي-سي. يحتوي على مادة حمضية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات."
      },
      {
        "name": "دي-تي-إن",
        "desc": "دي-تي-إن. منظف صناعي قوي، متعادل، عالي الرغوة، لإزالة الدهون، البروتينات، الأملاح والقشور المترسبة. دي-تي-إن. يحتوي على مادة حمضية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات."
      }
    ]
  },
  {
    "category": "ناقلات",
    "products": [
      {
        "name": "نيوترال فوم",
        "desc": "نيوترال فوم. فوم منظف، متعادل، لإزالة الدهون والبروتينات والأملاح والقشور المترسبة لجميع خطوط الإنتاج. نيوترال فوم. يحتوي على مادة حمضية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات."
      },
      {
        "name": "أسيدك فوم",
        "desc": "أسيدك فوم. فوم منظف، حامضي، لإزالة الأملاح، القشور المترسبة، الدهون والبروتينات لجميع خطوط الإنتاج وملمع للمعادن. أسيدك فوم. يحتوي على مادة حمضية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات."
      },
      {
        "name": "ألكالين فوم",
        "desc": "ألكالين فوم. فوم منظف، قلوي، لإزالة الدهون، البروتينات، الأملاح والقشور المترسبة لجميع خطوط الإنتاج. ألكالين فوم. يحتوي على مادة قلوية عضوية آمنة وخالية من الفوسفات، ليس له تأثير على المعدات الحساسة، لا يؤثر على نتائج الاختبارات."
      }
    ]
  }
]
